{
  "giovanni_arnolfini": {
    "idle_text": {
      "english": {
        "what": "You're now looking at",
        "help": "Press the zoom button to explore a detail."
      },
      "nederlands": {
        "what": "U bekijkt nu",
        "help": "Druk op de zoomknop om een detail te verkennen."
      },
      "francais": {
        "what": "Vous regardez",
        "help": "Appuyez sur le bouton de zoom pour explorer un détail."
      },
      "espanol": {
        "what": "Estás viendo la obra ",
        "help": "Presiona el botón de zoom para explorar un detalle."
      },
      "deutsche": {
        "what": "Sie sehen das",
        "help": "Drücken Sie die Zoomtaste, um ein Detail zu untersuchen."
      },
      "italiano": {
        "what": "Stai visualizzando ",
        "help": "Premi il pulsante dello zoom per esplorare un dettaglio."
      }
    },
    "title": {
      "english": "The Arnolfini Portrait",
      "nederlands": "Portret van Giovanni Arnolfini en zijn vrouw",
      "francais": "Les Époux Arnolfini",
      "espanol": "Retrato de Giovanni Arnolfini y su esposa",
      "deutsche": "Arnolfini-Hochzeit",
      "italiano": "Ritratto dei coniugi Arnolfini"
    },
    "numdetails": 6,
    "details": {
      "year": 1434,
      "english": {
        "0" : {
          "title": "Giovanni Arnolfini",
          "info" : "Giovanni di Nicolao Arnolfini was a merchant from Lucca,in Italy, who spent most of his life in Flanders. Probably always based in Bruges, a wealthy trading city and one of the main towns of the Burgundian court."
        },
        "1" : {
          "title": "The signature",
          "info" : "Due to the artist’s inclusion, and of his large signature on the wall, the theory has been presented that the work was the equivalent of a marriage contract: the union has evidently been witnessed by the visual inclusion of a third figure, who has also helpfully signed the image in large, obvious script above the mirror to prove his presence."
        },
        "2" : {
          "title": "Giovanna Cenami",
          "info" : "The picture represents Giovanna Cenami, the wife of Giovanni Arnolfini."
        },
        "3" : {
          "title": "The convex mirror",
          "info" : "The mirror is the focal point of the whole composition. It has often been noted that two tiny figures can be seen reflected in it, their image captured as they cross the threshold of the room. They are the painter himself and a young man, perhaps arriving to act as witnesses to the marriage."
        },
        "4" : {
          "title": "Joining of hands",
          "info" : "The central motif of the painting, the so-called 'joining of hands', has long been recognized as a special gesture with a specific meaning. It has been the subject of debate for decades. There are several descriptions like 'mutually clasped hands', 'the woman is holding the man's left hand', 'hands reaching out towards each other etc."
        },
        "5" : {
          "title": "Sandals",
          "info" : "The clogs and outdoor sandals which the couple have removed might be typical wedding presents, or represent the taking of shoes in a sacred precincts."
        }
      },
      "nederlands": {
        "0" : {
          "title": "Giovanni Arnolfini",
          "info" : "Giovanni di Nicolao Arnolfini was een koopman uit Lucca, in Italië, die het grootste deel van zijn leven in Vlaanderen doorbracht, waarschijnlijk altijd gevestigd in Brugge, een rijke handelsstad en een van de belangrijkste steden aan de Bourgondische rechtbank."
        },
        "1" : {
          "title": "De handtekening",
          "info" : "Vanwege de insluiting van de kunstenaar en zijn grote handtekening op de muur, is de theorie gepresenteerd dat het werk het equivalent was van een huwelijkscontract: de vakbond is kennelijk getuige geweest van de visuele opname van een derde figuur, die ook behulpzaam is ondertekende de afbeelding in groot, voor de hand liggend script boven de spiegel om zijn aanwezigheid te bewijzen."
        },
        "2" : {
          "title": "Giovanna Cenami",
          "info" : "Op de foto is Giovanna Cenami te zien, de vrouw van Giovanni Arnolfini."
        },
        "3" : {
          "title": "De spiegel",
          "info" : "De spiegel is het brandpunt van de hele compositie, er is vaak opgemerkt dat er twee kleine figuurtjes in weerspiegeld worden weergegeven, hun beeld vastgelegd terwijl ze de drempel van de kamer oversteken, zij zijn de schilder zelf en een jonge man, misschien aankomen om op te treden als getuigen van het huwelijk."
        },
        "4" : {
          "title": "Samenbrenging van de handen",
          "info" : "Het centrale motief van het schilderij, het zogenaamde 'verbinden van handen', is al lang erkend als een speciaal gebaar met een specifieke betekenis. Het is al decennia het onderwerp van debat. Er zijn verschillende beschrijvingen zoals 'elkaar in de hand gevouwen handen', 'de vrouw houdt de linkerhand van de man vast', 'handen reikend naar elkaar enz."
        },
        "5" : {
          "title": "Sandalen",
          "info" : "hij klompen en outdoor sandalen die het paar heeft verwijderd, kunnen typische huwelijkscadeaus zijn, of staan voor het nemen van schoenen in een heilige wijk."
        }
      },
      "francais": {
        "0" : {
          "title": "Giovanni Arnolfini",
          "info" : "Giovanni di Nicolao Arnolfini était un commerçant de Lucca, en Italie, qui avait passé la majeure partie de sa vie en Flandre. Il est probablement toujours basé à Bruges, une riche ville commerçante et l’une des principales villes du tribunal bourguignon."
        },
        "1" : {
          "title": "La signature",
          "info" : "En raison de l'inclusion de l'artiste et de sa grande signature au mur, il a été présenté à la théorie que l'œuvre était l'équivalent d'un contrat de mariage: l'union a évidemment été témoin de l'inclusion visuelle d'un troisième personnage, qui a également aidé utilement signé l'image en gros, script évident au-dessus du miroir pour prouver sa présence."
        },
        "2" : {
          "title": "Giovanna Cenami",
          "info" : "La photo représente Giovanna Cenami, l'épouse de Giovanni Arnolfini."
        },
        "3" : {
          "title": "Le miroir convexe",
          "info" : "Le miroir est le point central de toute la composition. On a souvent remarqué que deux minuscules personnages se reflétaient dedans, leur image étant capturée lorsqu'ils franchissent le seuil de la pièce. Ils sont le peintre lui-même et un jeune homme, arrivant peut-être pour témoigner du mariage."
        },
        "4" : {
          "title": "Jointure des mains",
          "info" : "Le motif central du tableau, appelé «jonction des mains», a longtemps été reconnu comme un geste spécial ayant une signification particulière. Cela fait l'objet de débats depuis des décennies. Il existe plusieurs descriptions telles que «mains jointes», «la femme tient la main gauche de l'homme», «les mains tendues l'une vers l'autre, etc."
        },
        "5" : {
          "title": "Des sandales",
          "info" : "Les sabots et les sandales d'extérieur que le couple a enlevés peuvent être des cadeaux de mariage typiques ou représenter la prise de chaussures dans une enceinte sacrée."
        }
      },
      "espanol": {
        "0" : {
          "title": "Giovanni Arnolfini",
          "info" : "Giovanni di Nicolao Arnolfini era un comerciante de Lucca, en Italia, que pasó la mayor parte de su vida en Flandes. Probablemente, con sede en Brujas, una ciudad comercial adinerada y una de las principales ciudades de la corte de Borgoña."
        },
        "1" : {
          "title": "La firma",
          "info" : "Debido a la inclusión del artista, y de su gran firma en la pared, se ha presentado la teoría de que la obra era el equivalente de un contrato matrimonial: la unión ha sido atestiguada evidentemente por la inclusión visual de una tercera figura, que también ha ayudado Firmó la imagen en un guión grande y obvio sobre el espejo para demostrar su presencia."
        },
        "2" : {
          "title": "Giovanna Cenami",
          "info" : "La imagen representa a Giovanna Cenami, la esposa de Giovanni Arnolfini."
        },
        "3" : {
          "title": "El espejo convexo",
          "info" : "El espejo es el punto focal de toda la composición. A menudo se ha observado que dos pequeñas figuras pueden verse reflejadas en él, su imagen capturada al cruzar el umbral de la habitación. Ellos son el pintor mismo y un joven, tal vez llegando a ser testigos del matrimonio."
        },
        "4" : {
          "title": "Unión de manos",
          "info" : "El motivo central de la pintura, la llamada 'unión de manos', ha sido reconocido como un gesto especial con un significado específico. Ha sido objeto de debate durante décadas. Hay varias descripciones como 'manos mutuamente juntas', 'la mujer sostiene la mano izquierda del hombre', 'las manos extendiéndose una hacia la otra, etc."
        },
        "5" : {
          "title": "Sandalias",
          "info" : "Los zuecos y las sandalias exteriores que la pareja se ha quitado pueden ser típicos regalos de boda, o representar la toma de zapatos en un recinto sagrado."
        }
      },
      "deutsche": {
        "0" : {
          "title": "Giovanni Arnolfini",
          "info" : "Giovanni di Nicolao Arnolfini war ein Kaufmann aus Lucca in Italien, der den Großteil seines Lebens in Flandern verbrachte. Er war wahrscheinlich immer in Brügge, einer wohlhabenden Handelsstadt und einer der Hauptstädte des Burgunder Hofes, angesiedelt."
        },
        "1" : {
          "title": "Die Unterschrift",
          "info" : "Aufgrund der Einbeziehung des Künstlers und seiner großen Signatur an der Wand wurde die Theorie präsentiert, dass das Werk einem Ehevertrag entsprach: Die Gewerkschaft wurde offenbar durch die visuelle Einbeziehung einer dritten Figur gesehen, die auch hilfreich war signierte das Bild in großer, offensichtlicher Schrift über dem Spiegel, um seine Anwesenheit zu beweisen."
        },
        "2" : {
          "title": "Giovanna Cenami",
          "info" : "Das Bild zeigt Giovanna Cenami, die Frau von Giovanni Arnolfini."
        },
        "3" : {
          "title": "Der konvexe Spiegel",
          "info" : "Der Spiegel ist der Schwerpunkt der gesamten Komposition. Es wurde oft bemerkt, dass zwei winzige Figuren darin reflektiert werden, deren Bild beim Überschreiten der Schwelle des Raums erfasst wird. Sie sind der Maler selbst und ein junger Mann, der vielleicht als Zeugen der Ehe auftaucht."
        },
        "4" : {
          "title": "Zusammenfügen der Hände",
          "info" : "Das zentrale Motiv des Gemäldes, das sogenannte 'Verbinden von Händen', wurde lange als besondere Geste mit einer bestimmten Bedeutung erkannt. Es ist seit Jahrzehnten Gegenstand der Debatte. Es gibt mehrere Beschreibungen wie 'gegenseitig gefaltete Hände', 'die Frau hält die linke Hand des Mannes', 'Hände, die sich gegenseitig ausstrecken usw."
        },
        "5" : {
          "title": "Sandalen",
          "info" : "Die Clogs und Outdoor-Sandalen, die das Paar entfernt hat, können typische Hochzeitsgeschenke sein oder das Mitnehmen von Schuhen in einer heiligen Umgebung darstellen."
        }
      },
      "italiano": {
        "0" : {
          "title": "Giovanni Arnolfini",
          "info" : "Giovanni di Nicolao Arnolfini era un mercante lucchese, in Italia, che passò la maggior parte della sua vita nelle Fiandre, probabilmente con sede a Bruges, una ricca città commerciale e una delle principali città della corte borgognona."
        },
        "1" : {
          "title": "La firma",
          "info" : "A causa dell'inclusione dell'artista, e della sua grande firma sul muro, è stata presentata la teoria che il lavoro era l'equivalente di un contratto di matrimonio: l'unione è stata evidentemente testimoniata dall'inclusione visiva di una terza figura, che ha anche aiutato firmò l'immagine con un copione grande e ovvio sopra lo specchio per dimostrare la sua presenza."
        },
        "2" : {
          "title": "Giovanna Cenami",
          "info" : "L'immagine rappresenta Giovanna Cenami, la moglie di Giovanni Arnolfini."
        },
        "3" : {
          "title": "Lo specchio convesso",
          "info" : "Lo specchio è il punto focale dell'intera composizione. È stato spesso notato che in esso si possono vedere due piccole figure, la cui immagine viene catturata mentre attraversano la soglia della stanza. Sono il pittore stesso e un giovane, forse arrivando ad agire come testimoni del matrimonio."
        },
        "4" : {
          "title": "Congiunzione delle mani",
          "info" : "Il motivo centrale del dipinto, la cosiddetta 'unione delle mani', è stato a lungo riconosciuto come un gesto speciale con un significato specifico. È stato oggetto di dibattito per decenni. Ci sono diverse descrizioni come mani giunte reciprocamente, la donna tiene la mano sinistra dell'uomo, mani che si protendono l'una verso l'altra ecc."
        },
        "5" : {
          "title": "Sandali",
          "info" : "zoccoli e sandali da esterno che la coppia ha rimosso potrebbero essere tipici regali di nozze o rappresentare la presa di scarpe in un recinto sacro."
        }
      }
    },
    "coordinates": {
      "0": {
        "x":"165px",
        "xi":"40vw",
        "y":"310px",
        "yi":"20vh",
        "s":"5"
      },

      "1": {
        "x":"10px",
        "xi":"49.5vw",
        "y":"300px",
        "yi":"20.4vh",
        "s":"8"
      },
      "2": {
        "x":"-200px",
        "xi":"61vw",
        "y":"280px",
        "yi":"24vh",
        "s":"8"
      },
      "3": {
        "x":"0px",
        "xi":"49.5vw",
        "y":"200px",
        "yi":"29vh",
        "s":"5"
      },
      "4": {
        "x":"-40px",
        "xi":"52vw",
        "y":"70px",
        "yi":"41vh",
        "s":"8"
      },
      "5": {
        "x":"250px",
        "xi":"31vw",
        "y":"-440px",
        "yi":"90vh",
        "s":"7"
      }
    }
  },
  "virgin_annunciate": {
    "idle_text": {
      "english": {
        "what": "You're now looking at",
        "help": "Press the zoom button to explore a detail."
      },
      "nederlands": {
        "what": "U bekijkt nu",
        "help": "Druk op de zoomknop om een detail te verkennen."
      },
      "francais": {
        "what": "Vous regardez",
        "help": "Appuyez sur le bouton de zoom pour explorer un détail."
      },
      "espanol": {
        "what": "Estás viendo la obra ",
        "help": "Presiona el botón de zoom para explorar un detalle."
      },
      "deutsche": {
        "what": "Sie sehen das",
        "help": "Drücken Sie die Zoomtaste, um ein Detail zu untersuchen."
      },
      "italiano": {
        "what": "Stai visualizzando ",
        "help": "Premi il pulsante dello zoom per esplorare un dettaglio."
      }
    },
    "title": {
      "english" : "Ghent Altarpiece (Virgin Annunciate)",
      "nederlands" : "De Aanbidding van het Lam Gods (Virgin Annunciate)",
      "francais" : "L 'Agneau Mystique (Virgin Annunciate)",
      "espanol" : "Políptico de Gante (Virgin Annunciate)",
      "deutsche" : "Genter Altar (Virgin Annunciate)",
      "italiano" : "Polittico dell'Agnello Mistico (Virgin Annunciate)"
    },
    "numdetails": 4,
    "details": {
      "year": 1432,
      "english": {
        "0" : {
          "title": "The Prophet Mica",
          "info" : "Prophets Zacharias and Michas are related to the Annunciation through their prophecies given by the text on the floating ribbons."
        },
        "1" : {
          "title": "The dove",
          "info" : "The dove hovering above her represents the purity and the Holy Spirit."
        },
        "2" : {
          "title": "Virgin Mary",
          "info" : "The Annunciation represents the biblical story in which Archangel Gabriel (other panel) announces to the Virgin Mary that she has been chosen to be the mother of Jesus."
        },
        "3" : {
          "title": "Holy book",
          "info" : "Mary holds her typical attribute which is a holy book"
        }
      },
      "nederlands": {
        "0" : {
          "title": "De profeet Mica",
          "info" : "De profeten Zacharias en Michas zijn gerelateerd aan de Annunciatie, hun profetieën vind je terug bovenaan het paneel."
        },
        "1" : {
          "title": "De duif",
          "info" : "De duif die boven haar zweeft, vertegenwoordigt de zuiverheid en de Heilige Geest.."
        },
        "2" : {
          "title": "De heilige maagd Maria",
          "info" : "De Annunciatie vertegenwoordigt het bijbelverhaal waarin Aartsengel Gabriël (ander paneel) de Maagd Maria aankondigt dat zij is gekozen als de moeder van Jezus."
        },
        "3" : {
          "title": "Heilig boek",
          "info" : "Maria heeft haar typische attribuut bij haar, een heilig boek."
        }
      },
      "francais": {
        "0" : {
          "title": "Le prophète Mica",
          "info" : "Les prophètes Zacharie et Michas sont liés à l'Annonciation à travers leurs prophéties données par le texte sur les rubans flottants"
        },
        "1" : {
          "title": "Le pigeon",
          "info" : "La pigeon qui se trouve au-dessus d'elle représente la pureté et le Saint-Esprit."
        },
        "2" : {
          "title": "La Vierge Marie",
          "info" : "L''Annonciation représente l'histoire biblique dans laquelle l'archange Gabriel (autre panneau) annonce à la Vierge Marie qu'elle a été choisie pour être la mère de Jésus."
        },
        "3" : {
          "title": "Livre sacré",
          "info" : "Mary détient son attribut typique qui est un livre saint"
        }
      },
      "espanol": {
        "0" : {
          "title": "El profeta",
          "info" : "Los profetas Zacarías y Michas están relacionados con la Anunciación a través de sus profecías dadas por el texto en las cintas flotantes."
        },
        "1" : {
          "title": "La paloma",
          "info" : "La paloma que se cierne sobre ella representa la pureza y el Espíritu Santo."
        },
        "2" : {
          "title": "Santa virgen Maria",
          "info" : "La Anunciación representa la historia bíblica en la que el Arcángel Gabriel (otro panel) anuncia a la Virgen María que ha sido elegida para ser la madre de Jesús."
        },
        "3" : {
          "title": "Libro sagrado",
          "info" : "María tiene su atributo típico, un libro sagrado."
        }
      },
      "deutsche": {
        "0" : {
          "title": "Der Prophet Mica",
          "info" : "Die Propheten Zacharias und Michas stehen in Verbindung mit der Verkündigung durch ihre Prophezeiungen, die durch den Text auf den schwebenden Bändern gegeben werden."
        },
        "1" : {
          "title": "Die Taube",
          "info" : "Die Taube, die über ihr schwebt, repräsentiert die Reinheit und den Heiligen Geist."
        },
        "2" : {
          "title": "Heilige Jungfrau Maria",
          "info" : "Die Verkündigung repräsentiert die biblische Geschichte, in der Erzengel Gabriel der Jungfrau Maria ankündigt, dass sie zur Mutter Jesu gewählt wurde.."
        },
        "3" : {
          "title": "Heiliges Buch",
          "info" : "Mary hält ihr typisches Attribut, ein heiliges Buch."
        }
      },
      "italiano": {
        "0" : {
          "title": "Il profeta Mica",
          "info" : "I profeti Zaccaria e Mica sono legati all'Annunciazione attraverso le loro profezie date dal testo sui nastri fluttuanti."
        },
        "1" : {
          "title": "Il Piccione",
          "info" : "La colomba che si libra sopra la purezza e lo Spirito Santo."
        },
        "2" : {
          "title": "Vergine Maria",
          "info" : "L'Annunciazione rappresenta la storia biblica in cui l'Arcangelo Gabriele (altro pannello) annuncia alla Vergine Maria che è stata scelta per essere la madre di Gesù."
        },
        "3" : {
          "title": "Libro sacro",
          "info" : "Maria ha il suo tipico attributo, un libro sacro."
        }
      }
    },
    "coordinates": {
      "0": {
        "x":"0px",
        "xi":"50vw",
        "y":"460px",
        "yi": "15vh",
        "s":"4"
      },
      "1": {
        "x":"-26px",
        "xi":"50.8vw",
        "y":"150px",
        "yi": "37vh",
        "s":"10"
      },
      "2": {
        "x":"-40px",
        "xi":"51vw",
        "y":"5px",
        "yi": "43vh",
        "s":"5"
      },
      "3": {
        "x":"-220px",
        "xi":"61vw",
        "y":"-110px",
        "yi": "57vh",
        "s":"7"
      }
    }
  }
}
