{
  "english": {
      "0": "The restoration of the Ghent Altarpiece started back in 2012 and was open every week for visitors.",
      "1": "this is another did you know",
      "2": "and another",
      "3": "dupes of",
      "4": "anotehr dpp",
      "5": "mofsjeoerez",
      "6": "X-radiography can detect traces of minerals and other elements within a painting. These traces can be clues to when the painting was executed and where.",
      "7": "Technical examination such as x-ray can reveal the extend of old damages on the painting now concealed by a past restoration.",
      "8": "The technique of x-radiography was applied to the examination of paintings shortly after the discovery of x-rays by Wilhelm Röntgen in 1895."
  },
  "nederlands": {
      "0": "NL ned.",
      "1": "NL ned",
      "2": "NL nedr",
      "3": "NL dupes of",
      "4": "NL anotehr dpp",
      "5": "NL mofsjeoerez",
      "6": "NL X-radiography can detect traces of minerals and other elements within a painting. These traces can be clues to when the painting was executed and where.",
      "7": "NL Technical examination such as x-ray can reveal the extend of old damages on the painting now concealed by a past restoration.",
      "8": "NL The technique of x-radiography was applied to the examination of paintings shortly after the discovery of x-rays by Wilhelm Röntgen in 1895."
  },

  "francais": {
    "0": "FR The restoration of the Ghent Altarpiece started back in 2012 and was open every week for visitors.",
    "1": "FR this is another did you know",
    "2": "FR and another",
    "3": "FR dupes of",
    "4": "FR anotehr dpp",
    "5": "FR mofsjeoerez",
    "6": "FR X-radiography can detect traces of minerals and other elements within a painting. These traces can be clues to when the painting was executed and where.",
    "7": "FR Technical examination such as x-ray can reveal the extend of old damages on the painting now concealed by a past restoration.",
    "8": "FR The technique of x-radiography was applied to the examination of paintings shortly after the discovery of x-rays by Wilhelm Röntgen in 1895."
  },

  "espanol": {
    "0": "ES The restoration of the Ghent Altarpiece started back in 2012 and was open every week for visitors.",
    "1": "ES this is another did you know",
    "2": "ES and another",
    "3": "ES dupes of",
    "4": "ES anotehr dpp",
    "5": "ES mofsjeoerez",
    "6": "ES X-radiography can detect traces of minerals and other elements within a painting. These traces can be clues to when the painting was executed and where.",
    "7": "ES Technical examination such as x-ray can reveal the extend of old damages on the painting now concealed by a past restoration.",
    "8": "ES The technique of x-radiography was applied to the examination of paintings shortly after the discovery of x-rays by Wilhelm Röntgen in 1895."
  },

  "deutsche": {
    "0": "DE The restoration of the Ghent Altarpiece started back in 2012 and was open every week for visitors.",
    "1": "DE this is another did you know",
    "2": "DE and another",
    "3": "DE dupes of",
    "4": "DE anotehr dpp",
    "5": "DE mofsjeoerez",
    "6": "DE X-radiography can detect traces of minerals and other elements within a painting. These traces can be clues to when the painting was executed and where.",
    "7": "DE Technical examination such as x-ray can reveal the extend of old damages on the painting now concealed by a past restoration.",
    "8": "DE The technique of x-radiography was applied to the examination of paintings shortly after the discovery of x-rays by Wilhelm Röntgen in 1895."
  },
  "italiano": {
    "0": "IT The restoration of the Ghent Altarpiece started back in 2012 and was open every week for visitors.",
    "1": "IT this is another did you know",
    "2": "IT and another",
    "3": "IT dupes of",
    "4": "IT anotehr dpp",
    "5": "IT mofsjeoerez",
    "6": "IT X-radiography can detect traces of minerals and other elements within a painting. These traces can be clues to when the painting was executed and where.",
    "7": "IT Technical examination such as x-ray can reveal the extend of old damages on the painting now concealed by a past restoration.",
    "8": "IT The technique of x-radiography was applied to the examination of paintings shortly after the discovery of x-rays by Wilhelm Röntgen in 1895."
  }
}
